<?php
	$localehelp = '<h2>PandoraBox ver.: 0.3 (alpha) build 0028</h2>

<h3>Что такое PandoraBox?</h3>

<p>PandoraBox - это web-приложение с открытым исходным кодом для тактического управления, визуализации и интерактивной картографии.<br>
Это поможет Вам управлять людьми.<br>
PandoraBox разработан для ликвидации эффектов экологических, гумманитарных и других катастроф.<br>
PandoraBox оснащен встроенным месенджером и хранилищем методических материалов.<br>
PandoraBox позволяет управлять людьми на реальной карте мира, давать им приказы различной сложности и контролировать их выполнение.<br>
PandoraBox может использоваться для любых задач, требующих геопривязки.
</p>

<h3>Внимание!</h3>

<p>Этот движок требует использования защищенного протокола (HTTPS или HTTP2).</p>

<h3>Использование платформы.</h3>

<p>Взаимодействие исполнителей и операторов осуществляется через веб-сайт, на котором установлена платформа PandoraBox.<br>
Для получения и выполнения приказов исполнитель должен использовать смартфон или планшет.<br>
Оператор должен использовать планшет или компьютер для управления исполнителями.
</p>

<h3>Об авторе</h3>

<p>Ваши предложения и пожелания относительно разработки PandoraBox вы можете отправить на адреса электронной почты:<br>
<a href="mailto:ittactician@gmail.com">ittactician@gmail.com</a><br>
<a href="mailto:kwynto@mail.ru">kwynto@mail.ru</a>
</p>
<p><b>Вы можете помочь разработке проекта PandoraBox.</b><br>
<b>Bitcoin: </b> 147WSMMdaHAWJCAq8deqFVPvtb72z8NmBj<br>
<b>Litecoin: </b> LV94it4ytFRfF5PJo9bmbk9DJKUFXoU1NM<br>
<b>Payeer: </b> P14161559<br>
</p>

<h4>Спасибо за внимание!</h4>';
